[
  {
    "type": "body",
    "description": "Levante-se e vá se hidratar! 🥃 Além de movimentar o corpo você mantem seu corpo hidratado",
    "amount": 150
  },
  {
    "type": "body",
    "description": "Estique um de seus braços com a palma da mão virada para frente e puxe os dedos para cima por 10 segundos por mão.",
    "amount": 80
  },
  {
    "type": "body",
    "description": "Estique seu braço contra o peito e puxe-o utilizando o outro braço por 10 segundos por braço.",
    "amount": 60
  },
  {
    "type": "body",
    "description": "Puxe seu pescoço com a ajuda da mão para a direita e para a esquerda, permanecendo na posição por alguns segundos.",
    "amount": 70
  },
  {
    "type": "body",
    "description": "Com as duas mãos na parte de trás da cabeça, leve-a para baixo, alongando a parte de trás da região.",
    "amount": 60
  },
  {
    "type": "body",
    "description": "Cruze as pernas e desça com as mãos esticadas em direção ao chão. Repita o movimento com a outra perna na frente.",
    "amount": 100
  },
  {
    "type": "body",
    "description": "Sentado, abra as pernas e tente encostar as palmas das mãos no chão, repita 3 vezes por 5 segundos.",
    "amount": 80
  },
  {
    "type": "body",
    "description": "Puxe o joelho de encontro ao peito e segure, troque de perna após 10 segundos.",
    "amount": 50
  },
  {
    "type": "body",
    "description": "Sentado, cruze uma perna e incline seu tronco à frente, troque de perna após 10 segundos.",
    "amount": 80
  },
  {
    "type": "eye",
    "description": "Sentado, feche os olhos e cubra-os com as palmas da mão durante 2 minutos, depois abra normalmente.",
    "amount": 90
  },
  {
    "type": "eye",
    "description": "Em algum ambiente aberto, olhe o mais longe que puder em quatro direções por 3s, mexa apenas os olhos. Repita 3 vezes.",
    "amount": 140
  },
  {
    "type": "eye",
    "description": "Com o dedo, faça um número oito no ar, sempre acompanhando com o olhar e a cabeça parada. Faça isso por 30 segundos.",
    "amount": 80
  },
  {
    "type": "eye",
    "description": "Usando os polegares, massage a área abaixo das sobrancelhas em movimentos circulares por 15 segundos.",
    "amount": 70
  },
  {
    "type": "body",
    "description": "Em pé, gire a cintura o máximo que puder para a esquerda, segure por cinco segundos. Repita para a direita.",
    "amount": 90
  },
  {
    "type": "body",
    "description": "Levante uma perna atrás, segurando pelo pé, e aguente por cinco segundos. Faça o mesmo com a outra perna e repita cinco vezes.",
    "amount": 90
  },
  {
    "type": "body",
    "description": "Sentado, endireite a coluna, estique as pernas o máximo que conseguir e aguente dez segundos. Faça duas séries de dez.",
    "amount": 80
  },
  {
    "type": "body",
    "description": "Estique as pernas à frente do seu corpo e alongue-se tentando pegar as pontas dos pés com as mãos.",
    "amount": 50
  },
  {
    "type": "body",
    "description": "Estique seu braço direito em direção ao lado esquerdo o máximo que puder. Apoie a mão esquerda na dobra do seu cotovelo esquerdo, ajudando a alongá-lo. Sinta o alongamento por cerca de cinco segundos e, depois, faça o mesmo movimento com o outro braço. Tente repetir cinco vezes de cada lado.",
    "amount": 100
  },
  {
    "type": "body",
    "description": "Coloque as mãos atrás da cabeça e leve os cotovelos lentamente para trás. Mantenha a posição por cerca de 20 segundos.",
    "amount": 50
  },
  {
    "type": "body",
    "description": "Mexa cada um dos seus dedos com cuidado: estenda-os, flexione-os, abra-os e feche-os.",
    "amount": 50
  },
  {
    "type": "body",
    "description": "Olhe para o chão e, segurando mais atrás da cabeça, tente encostar o queixo no peito, mais inclinado para o lado direito. Depois, repita para o outro lado.",
    "amount": 60
  },
  {
    "type": "body",
    "description": "Estique os braços acima da cabeça, entrelaçando os dedos e se mantenha nesta posição por alguns segundos.",
    "amount": 60
  }
]
